[0]
AddressCount=9;

AddressName1=埃拉森;
Coordinate1=-195.0,150.0;
AddressName2=德尔福森林;
Coordinate2=216.0,-68.0;
AddressName3=南部油田;
Coordinate3=132.0,-188.0;
AddressName4=桥（北）;
Coordinate4=86.0,70.0;
AddressName5=大桥（南）;
Coordinate5=172.0,20.0;
AddressName6=色萨利平原;
Coordinate6=30.0,-72.0;
AddressName7=凤凰路;
Coordinate7=-106.0,76.0;
AddressName8=雪地;
Coordinate8=-108.0,-83.0;
AddressName9=管理区域;
Coordinate9=-80.0,183.0;

[1];
AddressCount=9;

AddressName1=埃拉森;
Coordinate1=-195.0,150.0;
AddressName2=德尔福森林;
Coordinate2=216.0,-68.0;
AddressName3=南部油田;
Coordinate3=132.0,-188.0;
AddressName4=桥（北）;
Coordinate4=86.0,70.0;
AddressName5=大桥（南;
Coordinate5=172.0,20.0;
AddressName6=色萨利平原;
Coordinate6=30.0,-72.0;
AddressName7=凤凰路;
Coordinate7=-106.0,76.0;
AddressName8=雪地;
Coordinate8=-108.0,-83.0;
AddressName9=管理区域;
Coordinate9=-80.0,183.0;
